[{
    "id":1,
    "tittle1":"Limpieza y Mantenimiento del Acuario",
    "s1p1":"Para que los peces puedan estar felices y saludables, siempre será necesario limpiar el acuario y renovar parte del agua del acuario, al menos una vez a la semana. Un mal mantenimiento del acuario puede poner en peligro el bienestar de los peces, provocando todo tipo de enfermedades. Aunque no es difícil de aprender los principios básicos de higiene en el acuario, muchas personas aún no saben cómo deben proceder para limpiar el acuario.",
    "tittle2":"Limpiar el agua",
    "s2p1":" la calidad del agua del acuario es muy importante, ya que es el medio donde los peces viven, respiran y eliminan sus desechos. También, es el elemento del cual las plantas toman muchos de sus nutrientes. En los acuarios la cantidad de agua es limitada, por eso, es esencial que mantengas una buena limpieza y que hagas cambios constantes de agua. Gracias a estos cambios constantes, se consigue que los deshechos no se acumulen en exceso. Aunque los filtros del acuario se encargan de eliminar gran parte de los desechos, parte de ellos acaban en la arena o bajo la grava, y ni siquiera las bacterias son capaces de eliminar. Lo primero que debes saber al limpiar el acuario es que no se hace con agua y jabón, dado que los detergentes o productos de limpieza son muy tóxicos para los peces.",
    "s2p2":"Lo habitual es que todas las semanas, o cada diez días, se cambie entre el 15% y el 25% del agua del acuario, por un agua sin cloro ni detergentes, para así mejorar la calidad del medio para los peces. La cantidad de agua a cambiar y la periodicidad, dependerá del tipo de acuario y los peces, a veces es necesario realizar grandes cambios de agua y otras veces es mejor cambiar menos cantidad. Consulta este punto antes de ponerte a la tarea. Al limpiar un acuario debes tener presente que nunca hay que sacar los peces del acuario para cambiar el agua o limpiar algunos de sus elementos.",
    "warning":"Precaución: No sacar los peces del acuario!"
}]