[
    {
        "id":1,
        "tittle1": "Acuarofilia",
        "body1":"La acuariofilia moderna es la afición a la cría de peces y otros organismos acuáticos en acuario,bajo condiciones controladas. Ha evolucionado tremendamente a lo largo de los siglos, desde el mantenimiento de carpas doradas con fines ornamentales en recipientes y estanques, desde hace 2000 años.",
        "body2":"Existen referencias en la antigua China sobre la cría de peces dorados en depósitos cerámicos, a temperatura ambiente. El nivel de la acuariofilia era totalmente básico, sin sistemas de soporte de vida para los peces, que requerían especies resistentes y constantes cambios de agua. Este sistema arcaico se perpetuó hasta nuestrosdías a través de las peceras, y se superó con el desarrollo de los modernos acuarios. Actualmente la acuariofilia es una afición que puede llegar a altos niveles de conocimiento y sofisticación, que traspasan la frontera de afición para convertirse en una verdadera ciencia, la acuariología.",
        "tittle2":"Como empezar?..",
        "s2b1":"Lo más importante en la acuariofilia es el acuario. Sin el acuario todo lo demás resultará secundario, porque no podremos reproducir los biotopos de los que son originarios los peces. El acuario debe tener el tamaño adecuado, a la especie y la cantidad de peces que albergará. En todo caso, siempre es mejor tener un acuario de mayor tamaño, que uno pequeño. Si cometemos cualquier error de calidad del agua, pasará más desapercibido y tendrá menores consecuencias en un acuario de buen tamaño, que en uno pequeño. Otras consideraciones que tener sobre el acuario son la ubicación, la iluminación y dotarle de los accesorios necesarios para mantener la calidad del agua.",  
        "tittle3":"Calidad del agua",
        "s3b1":"La calidad del agua es muy importante para que la vida dentro del acuario sea posible. Hay parámetros que se deben controlar de forma habitual, como es la temperatura del agua, el pH y en el caso de los peces marinos, la densidad. En las tiendas especializadas en acuarios y la venta de peces, encontraremos accesorios de todo tipo, que nos ayudarán a conseguir mantener el equilibrio dentro del acuario: termómetros, filtros, accesorios de iluminación, tests para medir los diferentes parámetros, etc."


    }  
]