[{
    "id":1,
    "tittle1":"Plantas de Acuario",
    "s1p1":"Las plantas de acuario, son totalmente beneficiosas para mantener el frágil ecosistema creado dentro de un acuario. Introducir plantas en el acuario tiene unos grandes efectos beneficiosos para la salud de los peces, ya que mantienen bajo control los niveles de nitratos producidos por las excreciones, además de producir de forma complementaria una oxigenación del agua alternativa y natural, indispensable para la vida de los peces. Para el acuario las plantas acuáticas todo son beneficios. En ocasiones, son fuente alternativa de alimentos, ya que algunos peces las consumen, pero hay otro efecto beneficioso que suele pasar inadvertido y tiene que ver con la salud de los peces, ya que ofrecen una protección e intimidad necesaria, que de otra forma no tendrían y aumentarían sus niveles de estrés.",
    "tittle2":"Iluminación de las plantas acuáticas",
    "s2p1":"La iluminación es muy importante para los peces, pero también para las plantas. Para que la fotosíntesis se pueda realizar en el interior del acuario, es necesario que la luz llegue en la cantidad suficiente. No es necesario que la luz sea natural, casi todos los acuarios poseen un sistema de iluminación artificial, con tubos fluorescentes, leds u otro tipo de lamparas, que consiguen generar la luminosidad suficiente. ¿Cuántas horas de iluminación son necesarias? La cantidad de horas puede variar de una especie a otra, pero por termino medio podemos establecer que de 10 a 12 horas, serían suficientes para recrear la iluminación a la que se verían sometidas en un ambiente natural.",
    "tittle3":"Las plantas del acuario y el CO2",
    "s3p1":"Las plantas obtienen los nutrientes que necesitan de dos fuentes, de los abonos del suelo y del CO2. En el agua, el CO2 existente es el que proviene de la respiración de los peces, habitualmente insuficiente como para que las plantas se puedan alimentar. Las plantas tomarán el CO2 existente y lo convertirán en oxígeno, necesario para la vida de los peces. Evidentemente, si no hay suficiente CO2, tendremos que aportar las cantidades necesarias, para a su vez, conseguir las cantidades de oxígeno que necesita el acuario y los peces. Además, la tasa de CO2 está íntimamente relacionada, con otros parámetros químicos del agua, como es su dureza y el pH. Una forma de aportar mayor cantidad de CO2, es instalar reactores de CO2, existentes tanto de interior como de exterior, de fácil funcionamiento y que resuelven todos los problemas derivados de la falta de CO2."
}]